Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_vi_ser_ikke_mot_nord_-_vi_er_nord.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Vi ser ikke mot nord – vi er nord
sme: Kronihkka: Mii eat geahča davás guvlui – mii leat davvin

source: Kronikk av sametingsråd Silje Karine Muotka (NSR).
sme: Kronihkka sámediggeráđi Silje Karine Muotka (NSR) bokte.

source: Politikken som utformes for nordområdene må handle om menneskene som bor i nord og som fortsatt skal bo i nord fremtiden.
sme: Politihkas mii hábmejuvvo davviguovlluid várás lea sáhka olbmuin geat ásset davvin ja geat ain áigot ássat davvin boahtteáiggis.

source: Når regjeringen nå arbeider med en ny stortingsmelding om nordområdene må det legges vekt på en reell styrking av forutsetningene for den eksisterende bosetningen i nord og de som kan tenkes å bo i nordområdene.
sme: Go ráđđehus dál bargá ođđa stuorradiggedieđáhusain davviguovlluid birra, de das ferte deattuhit eavttuid duohta nannema dáláš ássama várás davvin ja sidjiide geat sáhttet jurddašit ássat davviguovlluin.

source: Helt siden den første nordområdemeldingen fra 2011 har vi hørt skiftende regjeringer referere til Rolf Jakobsens dikt «Se mot nord» i sine taler ved besøk i nord.
sme: Dan rájes go vuosttaš davviguovlodieđáhus 2011:s bođii leat mii gullan sierra ráđđehusaid báibmamin Rolf Jakobsena divtta «Se mot nord» iežaset sáhkavuoruin go galledit davvin.

source: Vi som bor her trenger ikke påminnelse om å se oftere mot nord.
sme: Midjiide geat ássat dáppe ii dárbbaš muittuhit ahte mii fertet geahččat dávjjit davás guvlui.

source: Vi vet godt at landet er langt og at det meste er nord.
sme: Mii diehtit ahte riika lea guhkki ja ahte eanaš lea davvi.

source: Vi er nemlig nord.
sme: Mii leat namalassii davvi.

source: En positiv og bærekraftig utvikling må bety et sterkt fokus på strategier som ivaretar og sikrer tilgang til det fornybare ressursgrunnlaget, hvor de som bor nært naturressursene sikres prioritet til å kunne leve av ressursene.
sme: Positiiva ja ceavzilis ahtanuššan ferte mearkkašit nana fokusa strategiijaide mat gozihit ja sihkkarastet ođasmuvvi resursavuođu, vai sidjiide geat ásset lahka luondduriggodagaid sáhttá sihkkarastojuvvot resurssaiguin birgen.

source: Det må handle om nord, ikke de som ønsker å hente ut ressursene.
sme: Ferte leat sáhka davviguovllu birra, iige sin birra geat háliidit viežžat resurssaid.

source: I Nordområdemeldingen fra 2011–2012 ble det lagt vekt på at nordområdene var mulighetenes region.
sme: Davviguovlodieđáhusas 2011- 2012 deattuhuvvui ahte davviguovllut leat vejolašvuođaid regiovdna.

source: Nordområdene skulle gå fra utkant til et geopolitisk sentrum.
sme: Davviguovllut galge mannat boaittobealde geopolitihkalaš guovddážii.

source: Norge skulle være ledende på kunnskap og være en ansvarlig aktør og partner i arbeidet med å realisere potensialet i nord.
sme: Norga galggai leat jođiheaddji máhtus ja leat ovddasvástideaddji aktevra ja oasebealli vejolašvuođa realiseremis davvin.

source: Den utenrikspolitiske dimensjonen i nordområdepolitikken som politisk sjanger ble tydeliggjort.
sme: Olgoriikkapolitihkalaš dimenšuvdna davviguovlopolitihkas politihkalaš šáŋŋerin čielggasmahttojuvvui.

source: I regjeringens rapport Nordkloden fra 2014 ble fokuset sterkere på regionen nord og rollen nord har for verdiskapningen i Norge.
sme: Ráđđehusa raporttas Nordkloden 2014:s deattuhuvvui garraset davvi regiovdna ja rolla mii davviguovllus lea árvoháhkamis davvin.

source: I nordområdestrategien fra 2017 beveger man seg inn i utenrikspolitikken igjen.
sme: Jagi 2017 Davviguovlostrategiijas jorahuvvo fas olgoriikapolitihkkii.

source: Økte ressurser til nord har vært en strategi for å forløse potensialet for økt verdiskapning.
sme: Lassi resurssat davvin leat leamaš strategiijan oažžun dihtii buoret árvoháhkama vejolašvuođaid.

source: Selv om politikken omfatter innovasjonsambisjoner, har det ikke vært distrikts- eller regionalpolitikk, og selv om kapasitetsbygging i nord går igjen som en rød tråd, er det presisert at det ikke er snakk om levekårspolitikk.
sme: Vaikko politihkas leat innovašuvdnaambišuvnnat, de ii dat leat leamaš distrikta- iige guovlopolitihkka, ja vaikko kapasitehta huksen davvin manná čađa dego ruskes árpu, de lea deattuhuvvon ahte das ii leat sáhka eallindillepolitihkas.

source: Utviklingen har gått fra et sterkt og tydelig urfolksfokus i stortingsmeldingen av 2011–2012, til at dokumentene etter dette tar mer deskriptiv form og lite konkluderende på hvordan man kan møte urfolksdimensjonen i arbeidet med politikk for nord.
sme: Ahtanuššan lea sirdásan eret nana ja čielga álgoálbmotfokusis 2011 – 2012 stuorradiggedieđáhusas dasa ahte dokumeanttat maŋŋá dan váldet eanet deskriptiivvalaš hámi ja leat unnán konkluderejeaddji dan ektui movt álgoálbmotdimenšuvnna sáhttá olahit davvipolitihka barggus.

source: Sametinget skal behandle en sak om nordområdepolitikken senere i august.
sme: Sámediggi galgá meannudit ášši davviguovlopolitihka birra maŋŋelis borgemánus.

source: Saken vil danne grunnlaget for Sametingets bidrag til regjeringens nordområdemelding.
sme: Ášši galgá bidjat vuođu Sámedikki searvamii ráđđehusa davviguovlodieđáhusas.

source: Sametingsrådet mener at nordområdepolitikken må sikre mulighetene til å kunne videreføre livsgrunnlaget for oss som bor i nord.
sme: Sámediggeráđđi oaivvilda ahte davviguovlopolitihkain ferte sihkkarastit vejolašvuođaid sáhttit bisuhit birgejumi midjiide geat ássat davvin.

source: Det betyr et sterkt fokus på bosetting, innovasjon, bærekraft, klima og miljø og folks rett til å høste av sine naturressurser.
sme: Dat mearkkaša ahte bidjat nana fokusa ássamii, innovašuvdnii, ceavzilvuhtii, dálkkádahkii ja birrasii ja olbmuid ávkkástallanrivttiide iežaset luondduriggodagaiguin.

source: En av de største driverne i forskjells-Norge er boligpolitikken og boligprisene.
sme: Okta stuorámus Norgga sirren ovdánahttimis lea ássanpolitihkka ja ásodagaid hattit.

source: Å etablere seg i distriktene med de omkostningene økte byggekostnader og svakt boligmarked representerer er en stor risiko for unge familier.
sme: Ásaiduvvan guovlluide gos huksengolut lasket ja heajos ásodatdilli lea stuorra riska nuorra bearrašiidda.

source: For egen inntektsutvikling og fremtid velger mange å bli i byer, til tross for at det er vanskelig å komme inn i boligmarkedet i byen, og for å unngå å opparbeide seg store boliglån som låser dem fast i en usikker fremtid.
sme: Iežaset dietnasa buorideami ja boahtteáiggi dihtii válljejit ollugat bissut gávpogis, vaikko doppe leage váttis beassat ásodatmárkaniidda, ja garvin dihtii stuorra ásodatloanaid gártadeamis mat čatnet sin eahpesihkkaris boahtteáigái.

source: Vi trenger derfor en oppdatert boligpolitikk som sikrer at unge familier også kan velge å etablere seg i distriktene.
sme: Danne dárbbašat mii áigeguovdilastojuvvon ásodatpolitihka mii sihkkarastá ahte nuorra bearrašat maiddái sáhttet válljet ásaiduvvat distrivttaide.

source: Vi trenger solide og kapable kunnskapsmiljøer som forsker i og for nord med gjennomgående urfolkskunnskaper og dette som innebygget premiss i forskings- og utdanningsprosjekter for nord.
sme: Mii dárbbašat nana ja čeahpes máhttobirrasiid mat dutket davvin ja davviguovlluid várás main lea álgoálbmotmáhttu lávga eaktun dutkan- ja oahppoprošeavttain davvin.

source: Urfolk har vesentlige kunnskapsbidrag til det internasjonale samfunnet, både i klima- og miljøsaker og andre saker, men det trengs ytterligere kapasitetsbygging og ytterligere tilgang til arenaer for å kunne formidle kunnskap.
sme: Álgoálbmogat váikkuhit hui ollu máhtuin riikkaidgaskasaš servodahkii, sihke dálkkádat- ja birasáššiin ja eará áššiin, muhto ferte ain eanet buoridit kapasitehta ja eanet beassat arenaide máhtu gaskkusteami dihtii.

source: Fra et samisk perspektiv må nordområdepolitikken sees som et redskap for å sikre og styrke samisk kultur og tilstedeværelse i nord.
sme: Sámi perspektiivvas ferte davviguovlopolitihka geahččat nu ahte dat lea gaskaoapmi sámi kultuvrra ja leahkima sihkkarastimis ja nannemis davvin.

source: Reell utvikling medfører veivalg som ikke innebærer avvikling, men som heller styrker og ivaretar de grunnleggende premissene som bosetningen er tuftet på.
sme: Duohta ovddideamis ferte válljet nu ahte ii goazat muhto baicce nanne ja goziha vuođđoeavttuid masa ássan lea vuođđuduvvon.

source: Er Sametingene og det samiske sivilsamfunnet aktører som myndighetene utvikler politikk sammen med og for, eller er de samiske interessene aktører som oppfattes å stå i veien for det som kan ta form som ny ressurskolonipolitikk der nordområdene er råvareleverandør?
sme: Leat go sámedikkit ja sámi siviilaservodat aktevran eiseválddiid politihka ovddideamis ovttas ja dan várás, vai adnojuvvo go ahte sámi beroštumit leat daid ovddas geat áigot hábmet ođđa resursakoloniijapolitihka maidda davviguovllut addet varas ávdnasiid?

source: En hovedoppgave i nordområdepolitikken er å sikre at urfolksinteressene ikke utsettes for press utenfra, men at utvikling kan skje på urfolks egne premisser og for å styrke urfolks fremtid i eget hjemområde.
sme: Davviguovlopolitihka váldobargun lea sihkkarastit ahte álgoálbmogiid beroštumiide ii bahkkejuvvo olggobealde, muhto ahte ahtanuššan sáhttá dáhpáhuvvat álgoálbmogiid iežaset eavttuid vuođul ja mii nanne álgoálbmogiid boahtteáiggi sin iežaset ruovttuguovllus.

source: Samepolitikk er nemlig også global urfolkspolitikk.
sme: Sámepolitihkka lea namalassii maiddái máilmmiviidosaš álgoálbmotpolitihkka.

source: Å sikre menneskerettigheter og urfolksrettigheter er en grunnleggende viktig byggestein i politikk som utformes med nord som fokusområde, enten det kalles for nordområdepolitikk eller noe annet.
sme: Olmmošvuoigatvuođaid ja álgoálbmotrivttiid sihkkarastin lea politihka ovddideamis vealtameahttun deaŧalaš mii hábmejuvvo davviguovlluid fokusis, ja mii gohčoduvvo juogo davviguovlopolitihkkan dahje manin nu earán.

source: For andre urfolk i verden og andre områder med tilsvarende dynamikk vil måten vi lykkes i å sikre en nordområdepolitikk for utvikling for urfolksdimensjonen ha overføringsinteresse.
sme: Eará álgoálbmogiidda máilmmis ja eará guovlluide gos lea vásttolaš dynamihkka lea vuogis, mainna mii lihkostuvvat sihkkarastit davviguovlopolitihka ja ovdánahttit álgoálbmotdimenšuvnna sirdinárvu.

source: God og bærekraftig utvikling handler om å utmeisle politikk som bærer seg over mange år.
sme: Buori ja ceavzilis ovdáneami oktavuođas lea sáhka politihka hábmemis mii ceavzá ollu jagiid.

source: Slik utvikling handler om bærekraftige valg i flere generasjoners perspektiver og om å ivareta og respektere det kulturmangfoldet som nordområdene utgjør.
sme: Dán lágan ovdáneami oktavuođas lea sáhka ceavzilis válljemis máŋgga sohkabuolvva perspektiivvas ja dan kulturriggodaga goziheamis ja árvvus atnimis mii davviguovlluin lea.

source: Nordområdepolitikken må sikre mulighetene til å kunne videreføre urfolks livsgrunnlag i regionen.
sme: Davviguovlopolitihkas ferte sihkkarastit álgoálbmoga eallinvuođu vejolašvuođaid guovllus.

source: Det betyr et sterkt fokus på menneskerettigheter, bosetting, bærekraft, klima og miljø, økonomisk bærekraft og folks rett til å høste av sine naturressurser.
sme: Dat mearkkaša dan ahte bidjat nana fokusa olmmošvuoigatvuođaide, ássamii, ceavzilvuhtii, dálkkádahkii ja birrasii, ekonomalaš ceavzilvuhtii ja álbmoga riektái ávkkástallat iežas luondduriggodagaiguin.
